import { Card } from './shared/models/card';

export const RANGING: Card[] = [
  {
    id: 1,
    title: 'Шугаринг/воскова епіляція',
    body: 'Попередня консультація (по телефону/онлайн/особсто). <br> З післяпроцедурним супроводом косметолога',
    price: 50
  },
  {
    id: 2,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультація (по телефону/онлайн/особисто)</div>
           <div>Без післяпроцедурного супроводу косметолога</div>`,
    price: 90
  },
  {
    id: 3,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 30
  },
  {
    id: 4,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 70
  },
  {
    id: 5,
    title: 'Елос-епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 90
  },
  {
    id: 6,
    title: 'Шугаринг/воскова епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога</div>`,
    price: 30
  },
  {
    id: 7,
    title: 'Лазерна епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога</div>`,
    price: 50
  },
  {
    id: 8,
    title: 'Шугаринг/воскова епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 70
  },
  {
    id: 9,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 90
  },
  {
    id: 10,
    title: 'Лазерна епіляція ',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 70
  },
  {
    id: 11,
    title: 'Елос-епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 30
  },
  {
    id: 12,
    title: 'Лазерна епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 30
  },
  {
    id: 13,
    title: 'Елос-епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 50
  },
  {
    id: 14,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 10
  },
  {
    id: 15,
    title: 'Елос-епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З  післяпроцедурним супроводом косметолога.</div>`,
    price: 10
  },
  {
    id: 16,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 50
  },
  {
    id: 17,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 50
  },
  {
    id: 18,
    title: 'Лазерна епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 10
  },
  {
    id: 19,
    title: 'Лазерна епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 90
  },
  {
    id: 20,
    title: 'Шугаринг/ воскова епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 90
  },
  {
    id: 21,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 70
  },
  {
    id: 22,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 30
  },

  {
    id: 23,
    title: 'Лазерна епіляція.',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто)</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 30
  },

  {
    id: 24,
    title: 'Елос-епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 70
  },

  {
    id: 25,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 10
  },
  {
    id: 26,
    title: 'Фотоепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 30
  },
  {
    id: 27,
    title: 'Шугаринг/воскова епіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 50
  },
  {
    id: 28,
    title: 'Електроепіляція',
    body: `<div style="margin-bottom: 10px;">Без попередньої консультації (по телефону/онлайн/особисто).</div>
           <div>З післяпроцедурним супроводом косметолога.</div>`,
    price: 70
  },

  {
    id: 29,
    title: 'Шугаринг/воскова епіляція',
    body: `<div style="margin-bottom: 10px;">Попередня консультація (по телефону/онлайн/особисто).</div>
           <div>Без післяпроцедурного супроводу косметолога.</div>`,
    price: 10
  },
];
